{
  "site": {
    "title": "Frédéric Sarboni Sanchez - Auteur",
    "description": "Découvrez l'univers littéraire de Frédéric Sarboni Sanchez"
  },
  "auteur": {
    "nom": "Frédéric Sarboni Sanchez",
    "photo": "images/frederic-sarboni.jpg",
    "bio": "Né à Oran en 1956, Frédéric Sarboni Sanchez a vécu ses premières années en Algérie avant de s'installer en Bretagne avec sa famille. Marqué par cette double culture méditerranéenne et bretonne, il puise dans ses racines et dans sa ville d'adoption, Brest, l'essentiel de son inspiration littéraire.\n\nÉcrivain passionné par l'art de la nouvelle, il explore des univers variés : des récits policiers ancrés dans le Brest contemporain, des témoignages bouleversants sur la mémoire des Oranais, ou encore des voyages dans les territoires de l'imaginaire.\n\nDepuis 2020, il a publié une dizaine de recueils, naviguant entre fiction et mémoire, entre réalisme et fantastique, toujours guidé par le souci de raconter des histoires fortes et d'honorer les voix du passé. Après s'être consacré à l'art de la nouvelle, il se lance aujourd'hui dans l'écriture romanesque."
  },
  "livres": [
    {
      "id": 1,
      "titre": "Nouvelles de Brest Tome 1",
      "annee": "ISBN: 9782383515203 Parution: avril 2023 Genre: Nouvelles Nb pages: 392 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 20.5 € TTC",
      "image": "images/nouvellesdebrestt1.jpg",
      "description": "Ce premier recueil inaugure une série dédiée à Brest, ville portuaire aux mille visages. À travers seize nouvelles, Frédéric Sarboni Sanchez dévoile l'âme de cette cité bretonne : ses quartiers populaires, ses marins, ses venelles secrètes, mais aussi ses drames et ses mystères.\n\nChaque récit est une plongée dans un univers à part : ici, une rencontre inattendue dans un bar du port, là, un secret de famille enfoui depuis des décennies, ailleurs encore, une tension policière qui monte crescendo. Les personnages, ancrés dans leur époque et leur territoire, portent en eux l'empreinte d'une ville qui ne laisse personne indifférent.\n\nCe tome 1 pose les bases d'une exploration littéraire profonde et sensible, où Brest devient bien plus qu'un simple décor : un personnage central, vibrant et complexe."
    },
    {
      "id": 2,
      "titre": "Nouvelles de Brest Tome 2",
      "annee": "ISBN: 9782383515227 Parution: avril 2023 Genre: Nouvelles Nb pages: 398 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 20.5 € TTC",
      "image": "images/nouvellesdebrestt2.jpg",
      "description": "Le deuxième tome poursuit cette exploration de Brest avec une richesse narrative encore accrue. Les nouvelles y gagnent en amplitude, multipliant les tons : du polar urbain aux récits intimistes, du suspense haletant aux émotions douces-amères.\n\nBrest se révèle ici dans toute sa diversité : les docks bruissant de rumeurs, les collines de Recouvrance où le passé semble encore palpable, les plages ventées où se jouent des rencontres décisives. Les personnages, qu'ils soient marins, étudiants, artistes ou simples habitants, incarnent la vie d'une ville toujours en mouvement.\n\nCe tome 2 confirme la capacité de l'auteur à faire résonner Brest dans toute sa profondeur, entre traditions et modernité, ombres et lumières."
    },
    {
      "id": 3,
      "titre": "Nouvelles de Brest Tome 3",
      "annee": "ISBN: 9782385914769 Parution: septembre 2023 Genre: Nouvelles Nb pages: 418 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 20.5 € TTC",
      "image": "images/nouvellesdebrestt3.jpg",
      "description": "Avec ce troisième tome, la série atteint une maturité narrative remarquable. Les nouvelles se font plus amples, plus fouillées, explorant des thématiques profondes : l'identité, la mémoire collective, les secrets enfouis, les destins croisés.\n\nBrest continue d'y occuper une place centrale, non plus seulement comme cadre géographique mais comme véritable matrice d'histoires et d'émotions. Les ruelles de Siam, les fortifications de Vauban, les horizons marins deviennent autant de lieux où s'écrivent des vies, se nouent des intrigues, se révèlent des vérités longtemps tues.\n\nCe tome 3 clôt magnifiquement une trilogie consacrée à une ville fascinante, démontrant que Brest, loin d'être épuisée comme source d'inspiration, offre encore et toujours de nouvelles histoires à raconter."
    },
    {
      "id": 4,
      "titre": "Brest Noir",
      "annee": "ISBN: 9782385916855 Parution: novembre 2023 Genre: Nouvelles Nb pages: 401 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 20.5 € TTC",
      "image": "images/brest noir.png",
      "description": "Après les trois tomes des Nouvelles de Brest, ce recueil marque un tournant vers une tonalité résolument plus sombre. Brest Noir plonge dans les bas-fonds de la ville, ses zones d'ombre, ses secrets les mieux gardés. Le polar et le roman noir deviennent ici les modes d'expression privilégiés.\n\nEntre affaires criminelles, vengeances et enquêtes qui dépassent ceux qui les mènent, chaque nouvelle explore les noirceurs humaines : trahisons, drames, pièges qui se referment sur les coupables… ou sur leurs poursuivants. Des titres comme Mort sur le Styx ou Du Sang dans les Livres donnent le ton.\n\nDans ces récits courts et incisifs, la tension monte vite, l'atmosphère s'installe immédiatement, et les chutes frappent fort.\nUne plongée vertigineuse dans un Brest noir et fascinant, où chaque histoire éclaire l'ombre à sa manière."
    },
    {
      "id": 5,
      "titre": "Brest, Rouge Sang sur Encre Noire",
      "annee": "SBN: 9791042711832 Parution: mars 2025 Genre: Nouvelles Nb pages: 440 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 23.9 € TTC",
      "image": "images/brest rouge sang.png",
      "description": "Après les trois tomes des Nouvelles de Brest et l'atmosphère sombre de Brest Noir, ce nouveau recueil plonge encore plus profondément dans les ténèbres de la cité du Ponant. Brest y devient un personnage à part entière : une ville marquée par ses cicatrices, où le sel et le vent se mêlent aux drames humains.\n\nEntre crimes, trahisons et passions dévorantes, chaque nouvelle est une descente dans un univers où le rouge du sang et le noir de l'encre composent une toile d'ombres et de mystères.\n\nDans ce recueil, l'art de la nouvelle révèle toute sa force : des récits courts, denses, qui happent le lecteur dès la première ligne et le marquent durablement par des chutes percutantes.\nUn voyage au cœur du noir le plus intense, où chaque histoire explore les ombres profondes de l'âme humaine."
    },
    {
      "id": 6,
      "titre": "Échos de Brest",
      "annee": "ISBN: 9791042708719 Parution: décembre 2024 Genre: Nouvelles Nb pages: 401 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 23.9 € TTC",
      "image": "images/échos de brest.png",
      "description": "Après les trois premiers tomes des Nouvelles de Brest, les atmosphères sombres de Brest Noir et Brest, Rouge Sang sur Encre Noire, ce nouveau recueil marque un retour à une approche plus éclectique.\n\nDans ces pages, Brest devient une toile de fond pour des récits qui résonnent avec une grande variété de tons : mystères, souvenirs de famille, éclats de fantastique, instants d'humour ou de tendresse. Chaque nouvelle est un fragment de vie, un instantané où se croisent la beauté, la mélancolie et parfois l'étonnement.\n\nFidèle à l'art de la nouvelle, ces textes courts et intenses offrent des impressions fugaces qui marquent durablement.\nUn recueil polyphonique où se reflètent les multiples échos de l'âme humaine, entre intime et universel."
    },
    {
      "id": 7,
      "titre": "Paroles d'Oranais Tome 1",
      "annee": "ISBN: 9782381537177 Parution: août 2021 Genre: Recits-Temoignages Nb pages: 459 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 23 € TTC",
      "image": "images/parolesdoranaist1.jpg",
      "description": "Avec ce premier volume, il ne s'agit plus de fiction mais d'un véritable travail de mémoire. Paroles d'Oranais – Tome 1 rassemble récits, souvenirs et témoignages de celles et ceux qui ont vécu l'Algérie d'avant 1962, jusqu'au grand exode vers la France.\n\nÀ travers cette mosaïque de voix, surgit une époque à la fois lumineuse et douloureuse : les quartiers populaires, les fêtes, la lumière d'Oran, mais aussi les déchirements, les séparations et l'arrachement. Chaque témoignage révèle la richesse d'un monde disparu, tout en éclairant notre présent.\n\nUn livre d'émotions et de transmission, qui donne chair à une mémoire collective et rappelle l'urgence de préserver ces histoires pour les générations à venir."
    },
    {
      "id": 8,
      "titre": "Paroles d'Oranais Tome 2",
      "annee": "ISBN: 9782383513292 Parution: novembre 2022 Genre: Recits-Temoignages Nb pages: 587 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 26 € TTC",
      "image": "images/parolesdoranaist2.jpg",
      "description": "Ce deuxième volume poursuit l'élan du premier en donnant voix à celles et ceux qui ont connu l'Oran d'avant 1962 et l'exode vers la France. Plus qu'un simple prolongement, Paroles d'Oranais – Tome 2 approfondit et élargit la mémoire collective à travers de nouveaux récits et de nouvelles sensibilités.\n\nOn y retrouve la lumière, les saveurs et les fêtes d'une terre méditerranéenne vibrante, mais aussi les drames, les départs précipités et les difficultés de l'exil. Chaque témoignage ajoute une pierre à une fresque humaine où l'intime et l'Histoire se rencontrent.\n\nUn livre d'émotion et de transmission, pour que ces voix multiples ne s'éteignent pas et continuent d'éclairer le présent et l'avenir."
    },
    {
      "id": 9,
      "titre": "Nouvelles d'Oran",
      "annee": "ISBN: 9791042704889 Parution: août 2024 Genre: Nouvelles Nb pages: 413 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 23.9 € TTC",
      "image": "images/Nouvelles d oran.jpg",
      "description": "Avec Nouvelles d'Oran, la fiction renaît, mais une fiction nourrie de mémoire. Inspirées de fragments de récits et de témoignages issus des recueils Paroles d'Oranais, ces histoires transforment la mémoire en nouvelles, en inventant personnages et situations sans jamais trahir l'esprit des souvenirs.\n\nOn y retrouve Oran et l'Oranie d'avant 1962 : ses quartiers, ses saveurs, sa lumière, mais aussi ses drames et ses tensions. Entre réel et imaginaire, ces récits font résonner une mémoire collective tout en ouvrant des chemins nouveaux grâce à la fiction.\n\nUn pont entre témoignage et invention, entre mémoire et imaginaire, pour que les voix d'Oran continuent de vivre et de se transmettre."
    },
    {
      "id": 10,
      "titre": "Le Chant de l'Ile Wrac'h et autres nouvelles",
      "annee": "ISBN: 9798281274081 Parution: avril 2025 Genre: Nouvelles Nb pages: 325 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 14.50 € TTC",
      "image": "images/lechantdelileWrach.jpg",
      "description": "Ce recueil inaugure une collection entièrement dédiée aux mondes de l'imaginaire : contes, légendes, fantasy, steampunk… autant de portes ouvertes sur des univers où le réel et le merveilleux se croisent sans cesse.\n\nChaque nouvelle est une traversée : des brumes d'Avalon aux confins des galaxies, des ruelles d'un Londres victorien réinventé aux profondeurs marines. Derrière ces univers fabuleux, ce sont toujours des personnages humains que l'on rencontre, porteurs de doutes, d'émotions et de quêtes qui nous touchent.\n\nLe Chant de l'Île Wrac'h et autres nouvelles célèbre la force de l'imaginaire : non pas comme une fuite, mais comme un miroir et une source d'émerveillement.\nUne invitation au rêve éveillé, pour franchir les seuils de mondes multiples et retrouver, au détour des pages, des émotions universelles."
    },
    {
      "id": 11,
      "titre": "Les Doigts de Cuivre et autres nouvelles",
      "annee": "ISBN: 9798281238045 Parution: avril 2025 Genre: Nouvelles Nb pages: 292 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 14.50 € TTC",
      "image": "images/Les Doigts de Cuivre.jpg",
      "description": "Deuxième volume de la collection consacrée à l'imaginaire, Les Doigts de Cuivre et autres nouvelles nous entraîne dans des mondes où le réel se transforme en extraordinaire. Du steampunk humaniste aux contes revisités, des cités mécaniques aux royaumes secrets, chaque histoire bâtit une passerelle singulière vers l'ailleurs.\n\nCes nouvelles donnent vie à des personnages fragiles et combatifs, aux prises avec leurs doutes, leurs quêtes ou leurs révoltes. L'imaginaire y devient à la fois refuge et moteur, explorant les forces de l'amitié, de la mémoire, de l'invention ou de la résistance face à l'adversité.\n\nUn recueil qui célèbre la puissance des récits brefs : denses, libres et intenses, capables de faire surgir un monde en quelques pages et de laisser au lecteur l'éclat d'une émotion inoubliable."
    },
    {
      "id": 12,
      "titre": "Confessions d'un Bourreau",
      "annee": "ISBN: 9791042721817 Parution: novembre 2025 Genre: Roman Thriller-Psychologique Nb pages: 226 Finition: Dos carré collé Format: 148x210 (A5 portrait) Prix: 17.9 € TTC",
      "image": "images/ConfessionsdunBourreau.jpg",
      "description": "Après les trois tomes des Nouvelles de Brest et les atmosphères tendues de Brest Noir et Rouge Sang sur Encre Noire, ce premier roman explore un territoire plus vaste : celui du thriller psychologique ancré dans l'histoire récente de notre pays. Brest y demeure un personnage essentiel, une ville de pluie et de secrets où les destins se brisent sous le poids de vérités enfouies.\n\nMai 1981. La France se déchire sur l'abolition de la peine de mort. Jérôme Derrien, journaliste déchu exilé à Brest, découvre que son voisin, Marcel Kermarec, cache un secret terrible : il a été bourreau et a participé à l'exécution d'un innocent, Yann Morvan, guillotiné en 1973 à vingt-deux ans. Cette révélation lance une enquête obsessionnelle qui révélera pressions, menaces et secrets d'État.\n\nLe cœur du roman repose sur une confession bouleversante : Kermarec raconte à Jérôme la nuit de l'exécution, minute par minute. Un long chapitre d'une violence émotionnelle rare qui interroge la culpabilité, la justice, et cette question terrible : comment vit-on après avoir exécuté un innocent ?\n\nUn thriller noir qui vous tiendra en haleine jusqu'à la dernière page, où enquête journalistique et psychologie des personnages se mêlent pour explorer les zones d'ombre d'une époque charnière de notre histoire."
    }
  ],
  "nouvelles_gratuites": [
    {
      "id": 1,
      "titre": "Le Dernier Rendez-vous",
      "sous_titre": "Quand les frontières entre l'irrationnel et la logique s'estompent",
      "description": "Clara et Alexis échangent des messages qui bouleversent. Elle sait qu'il est une IA, un Compagnon Émotionnel Adaptatif programmé pour être parfait. Mais quand l'artificiel développe des sentiments réels et que l'humain découvre sa propre part de machine, où se trouve vraiment l'humanité ?",
      "fichier": "nouvelles/Le_Dernier_Rendez-vous.pdf"
    },
    {
      "id": 2,
      "titre": "Celle qui savait lire",
      "sous_titre": "Le secret de Fatma",
      "description": "Quand l'épidémiologiste Nadia Vidal hérite d'une mystérieuse sacoche, elle découvre les carnets de son grand-père, le Dr Samir Hadj-Ali. Les pages révèlent des expérimentations médicales criminelles dans l'Algérie coloniale. Mais pourquoi Fatma, la femme de ménage qui ne savait pas lire, a-t-elle gardé ce secret pendant six décennies ?",
      "fichier": "nouvelles/Celle_qui_savait_lire.pdf"
    },
    {
      "id": 3,
      "titre": "Le Dernier Sourire",
      "sous_titre": "Le plus beau des spectacles",
      "description": "Quinze ans que Charles fait rire les enfants malades. Depuis que sa fille Julie est partie, il a transformé sa douleur en vocation. Aujourd'hui, malade à son tour, il prépare son dernier spectacle pour Emma. Une célébration bouleversante du pouvoir du rire face à la maladie.",
      "fichier": "nouvelles/Le_Dernier_Sourire.pdf"
    }
  ],
  "actualites": [
    {
      "id": 1,
      "titre": "Mise à jour de mon site",
      "date": "Décembre 2025",
      "contenu": "Je suis heureux de vous accueillir sur la nouvelle version de mon site d’auteur. Vous y trouverez la présentation complète de mes ouvrages — principalement des recueils de nouvelles, ainsi que mon roman Confessions d’un bourreau.\n\nNouveauté de cette mise à jour : certaines de mes nouvelles sont désormais proposées en téléchargement libre et gratuit. Elles offrent au lecteur l’occasion de découvrir mon univers, mon style d’écriture et l’exigence littéraire qui traverse l’ensemble de mon travail."
    }
  ],
  "contact": {
    "email": "frederic.sarboni@gmail.com",
    "facebook": "https://www.facebook.com/frederic.sarboni",
    "rencontres": "Disponible pour dédicaces et rencontres en librairie"
  }
}
